Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Not selected
ar: لم يتم الاختيار
cs: Nevybráno
da: Ikke valgt
de: Nicht gewählt
es: Sin seleccionar
et: Pole valitud
fi: Ei valittu
fr: Non renseigné
hr: Nije odabrano
hu: Nincs kiválasztva
is: Ekki valið
it: Non selezionato
ja: 未選択
ko: 선택 안 함
lv: Nav izvēlēts
nb: Ikke valgt
nl: Niet gekozen
pl: Nie wybrano
pt: Não selecionado
ro: Neselectat
ru: Не выбрано
sk: Nevybraté
sl: Ni izbrano
sv: Inte valt
th: ยังไม่ได้เลือก
tr: Seçilmedi
uk: Не обрано
vi: Chưa chọn
zh_hans: 未选择
zh_hant: 尚未選擇

source: Notes
ar: ملاحظات
cs: Poznámky
da: Noter
de: Notizen
es: Notas
et: Märkused
fi: Muistiinpanot
hr: Bilješke
hu: Jegyzetek
is: Athugasemdir
it: Note
ja: メモ
ko: 메모
lv: Piezīmes
nb: Notater
nl: Notities
pl: Notatki
pt: Notas
ro: Notițe
ru: Заметки
sk: Poznámky
sl: Zapiski
sv: Anteckningar
th: โน้ต
tr: Notlar
uk: Нотатки
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

source: Notes & Special Instructions
ar: الملاحظات والتعليمات الخاصة
cs: Poznámky a zvláštní pokyny
da: Noter & særlige instruktioner
de: Notizen & Hinweise
es: Notas e indicaciones
et: Märkused ja erisoovid
fi: Muistiinpanot ja erityisohjeet
fr: Notes et consignes
hr: Bilješke i posebne upute
hu: Jegyzetek és külön kérések
is: Athugasemdir og sérstök fyrirmæli
it: Note e indicazioni
ja: メモ・特記事項
ko: 메모 & 요청 사항
lv: Piezīmes un īpaši norādījumi
nb: Notater og spesielle ønsker
nl: Notities & bijzonderheden
pl: Notatki i specjalne uwagi
pt: Notas e instruções especiais
ro: Notițe și instrucțiuni speciale
ru: Заметки и особые пожелания
sk: Poznámky a špeciálne pokyny
sl: Zapiski in posebna navodila
sv: Anteckningar & särskilda önskemål
th: โน้ตและคำแนะนำพิเศษ
tr: Notlar ve Özel Talimatlar
uk: Нотатки та особливі побажання
vi: Ghi chú & Yêu cầu đặc biệt
zh_hans: 备注与特别说明
zh_hant: 備註與特別說明

source: Notes (optional)
ar: ملاحظات (اختياري)
cs: Poznámky (nepovinné)
da: Noter (valgfrit)
de: Notizen (optional)
es: Notas (opcional)
et: Märkused (valikuline)
fi: Muistiinpanot (valinnainen)
fr: Notes (facultatif)
hr: Bilješke (nije obavezno)
hu: Jegyzetek (nem kötelező)
is: Athugasemdir (valfrjálst)
it: Note (facoltativo)
ja: メモ（任意）
ko: 메모 (선택)
lv: Piezīmes (nav obligātas)
nb: Notater (valgfritt)
nl: Notities (optioneel)
pl: Notatki (opcjonalnie)
pt: Notas (opcional)
ro: Notițe (opțional)
ru: Заметки (необязательно)
sk: Poznámky (nepovinné)
sl: Zapiski (neobvezno)
sv: Anteckningar (valfritt)
th: โน้ต (ไม่บังคับ)
tr: Notlar (isteğe bağlı)
uk: Нотатки (необов’язково)
vi: Ghi chú (không bắt buộc)
zh_hans: 备注（选填）
zh_hant: 備註（選填）

source: Notes: %@
ar: ملاحظات: %@
cs: Poznámky: %@
da: Noter: %@
de: Notizen: %@
es: Notas: %@
et: Märkmed: %@
fi: Muistiinpanot: %@
hr: Bilješke: %@
hu: Megjegyzések: %@
is: Athugasemdir: %@
it: Note: %@
ja: メモ：%@
ko: 메모: %@
lv: Piezīmes: %@
nb: Notater: %@
nl: Notities: %@
pl: Notatki: %@
pt: Notas: %@
ro: Note: %@
ru: Заметки: %@
sk: Poznámky: %@
sl: Opombe: %@
sv: Anteckningar: %@
th: หมายเหตุ: %@
tr: Notlar: %@
uk: Нотатки: %@
vi: Ghi chú: %@
zh_hans: 备注：%@
zh_hant: 備註：%@

source: Nothing slips through
ar: لا شيء يفوتك
cs: Nic vám neuteče
da: Intet falder mellem to stole
de: Nichts geht unter
es: No se escapa nada
et: Miski ei lipsa läbi
fi: Mikään ei livahda ohi
fr: Rien ne passe à la trappe
hr: Ništa ne izmiče
hu: Semmi nem csúszik ki a kezedből
is: Ekkert sleppur í gegn
it: Non sfugge nulla
ja: 取りこぼしはありません
ko: 빠지는 것 없이
lv: Nekas nepaslīd garām
nb: Ingenting glipper
nl: Er glipt niets doorheen
pl: Nic nie umknie
pt: Nada passa despercebido
ro: Nimic nu scapă
ru: Ничего не ускользнёт
sk: Nič neprepadne
sl: Nič ne uide
sv: Inget faller mellan stolarna
th: ไม่มีอะไรหลุดรอด
tr: Hiçbir şey gözden kaçmaz
uk: Ніщо не загубиться
vi: Không gì lọt lưới
zh_hans: 什么都不会漏掉
zh_hant: 沒有一件事會被漏掉

source: Nothing urgent today
ar: لا شيء عاجل اليوم
cs: Dnes nic naléhavého
da: Intet presserende i dag
de: Heute nichts Dringendes
es: Nada urgente hoy
et: Täna pole midagi kiiret
fi: Ei kiireellistä tänään
fr: Rien d'urgent aujourd'hui
hr: Danas ništa hitno
hu: Ma semmi sem sürgős
is: Ekkert áríðandi í dag
it: Niente di urgente oggi
ja: 今日は急ぎの用事はありません
ko: 오늘은 급한 일이 없어요
lv: Šodien nekā steidzama
nb: Ingenting haster i dag
nl: Vandaag niets dringends
pl: Dziś nic pilnego
pt: Nada urgente hoje
ro: Nimic urgent astăzi
ru: Сегодня ничего срочного
sk: Dnes nič súrne
sl: Danes ni nič nujnega
sv: Inget brådskande i dag
th: วันนี้ไม่มีเรื่องด่วน
tr: Bugün acil bir şey yok
uk: Сьогодні нічого термінового
vi: Hôm nay không có gì gấp
zh_hans: 今天没有急事
zh_hant: 今天沒有急事

source: OK
ar: حسنًا
hr: U redu
is: Í lagi
ko: 확인
lv: Labi
sl: V redu
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好

source: ONE LAST OFFER
ar: عرض أخير
cs: POSLEDNÍ NABÍDKA
da: ET SIDSTE TILBUD
de: EIN LETZTES ANGEBOT
es: UNA ÚLTIMA OFERTA
et: ÜKS VIIMANE PAKKUMINE
fi: VIIMEINEN TARJOUS
fr: UNE DERNIÈRE OFFRE
hr: POSLJEDNJA PONUDA
hu: EGY UTOLSÓ AJÁNLAT
is: EITT SÍÐASTA TILBOÐ
it: UN'ULTIMA OFFERTA
ja: 最後のご提案
ko: 마지막 제안
lv: PĒDĒJAIS PIEDĀVĀJUMS
nb: ET SISTE TILBUD
nl: EEN LAATSTE AANBOD
pl: OSTATNIA OFERTA
pt: UMA ÚLTIMA OFERTA
ro: O ULTIMĂ OFERTĂ
ru: ПОСЛЕДНЕЕ ПРЕДЛОЖЕНИЕ
sk: POSLEDNÁ PONUKA
sl: ZADNJA PONUDBA
sv: ETT SISTA ERBJUDANDE
th: ข้อเสนอสุดท้าย
tr: SON BİR TEKLİF
uk: ОСТАННЯ ПРОПОЗИЦІЯ
vi: ƯU ĐÃI CUỐI CÙNG
zh_hans: 最后一次优惠
zh_hant: 最後一次優惠

source: ONE LIST, ALWAYS CURRENT
ar: قائمة واحدة، محدّثة دائمًا
cs: JEDEN SEZNAM, VŽDY AKTUÁLNÍ
da: ÉN LISTE, ALTID OPDATERET
de: EINE LISTE, IMMER AKTUELL
es: UNA LISTA, SIEMPRE AL DÍA
et: ÜKS NIMEKIRI, ALATI AJAKOHANE
fi: YKSI LISTA, AINA AJAN TASALLA
fr: UNE LISTE, TOUJOURS À JOUR
hr: JEDAN POPIS, UVIJEK AŽURAN
hu: EGY LISTA, MINDIG NAPRAKÉSZ
is: EINN LISTI, ALLTAF RÉTTUR
it: UNA LISTA, SEMPRE AGGIORNATA
ja: ひとつのリストが、いつも最新
ko: 하나의 명단, 언제나 최신
lv: VIENS SARAKSTS, VIENMĒR AKTUĀLS
nb: ÉN LISTE, ALLTID OPPDATERT
nl: ÉÉN LIJST, ALTIJD ACTUEEL
pl: JEDNA LISTA, ZAWSZE AKTUALNA
pt: UMA LISTA, SEMPRE ATUALIZADA
ro: O SINGURĂ LISTĂ, MEREU LA ZI
ru: ОДИН СПИСОК, ВСЕГДА АКТУАЛЬНЫЙ
sk: JEDEN ZOZNAM, VŽDY AKTUÁLNY
sl: EN SEZNAM, VEDNO AŽUREN
sv: EN LISTA, ALLTID AKTUELL
th: รายการเดียว อัปเดตเสมอ
tr: TEK LİSTE, HEP GÜNCEL
uk: ОДИН СПИСОК, ЗАВЖДИ АКТУАЛЬНИЙ
vi: MỘT DANH SÁCH, LUÔN CẬP NHẬT
zh_hans: 一份名单，始终最新
zh_hant: 一份名單，永遠是最新的

source: ONE MONTH! 💍
ar: بقي شهر واحد! 💍
cs: JEDEN MĚSÍC! 💍
da: ÉN MÅNED! 💍
de: NOCH EIN MONAT! 💍
es: ¡UN MES! 💍
et: ÜKS KUU! 💍
fi: KUUKAUSI JÄLJELLÄ! 💍
fr: PLUS QU'UN MOIS ! 💍
hr: JOŠ JEDAN MJESEC! 💍
hu: EGY HÓNAP! 💍
is: EINN MÁNUÐUR! 💍
it: MANCA UN MESE! 💍
ja: あと1か月！💍
ko: 한 달 남았어요! 💍
lv: VIENS MĒNESIS! 💍
nb: ÉN MÅNED! 💍
nl: NOG ÉÉN MAAND! 💍
pl: JEDEN MIESIĄC! 💍
pt: FALTA UM MÊS! 💍
ro: O LUNĂ! 💍
ru: ОДИН МЕСЯЦ! 💍
sk: JEDEN MESIAC! 💍
sl: ŠE EN MESEC! 💍
sv: EN MÅNAD KVAR! 💍
th: อีกหนึ่งเดือน! 💍
tr: BİR AY KALDI! 💍
uk: ОДИН МІСЯЦЬ! 💍
vi: MỘT THÁNG NỮA! 💍
zh_hans: 还有一个月！💍
zh_hant: 只剩一個月！💍

source: ONE PROMISE
ar: وعد واحد
cs: JEDEN SLIB
da: ÉT LØFTE
de: EIN VERSPRECHEN
es: UNA PROMESA
et: ÜKS LUBADUS
fi: YKSI LUPAUS
fr: UNE PROMESSE
hr: JEDNO OBEĆANJE
hu: EGY ÍGÉRET
is: EITT LOFORÐ
it: UNA PROMESSA
ja: ひとつの約束
ko: 하나의 약속
lv: VIENS SOLĪJUMS
nb: ETT LØFTE
nl: ÉÉN BELOFTE
pl: JEDNA OBIETNICA
pt: UMA PROMESSA
ro: O PROMISIUNE
ru: ОДНО ОБЕЩАНИЕ
sk: JEDEN SĽUB
sl: ENA OBLJUBA
sv: ETT LÖFTE
th: หนึ่งคำสัญญา
tr: TEK BİR SÖZ
uk: ОДНА ОБІЦЯНКА
vi: MỘT LỜI HỨA
zh_hans: 一个承诺
zh_hant: 一個承諾

source: ONE WEEK! 🎉
ar: بقي أسبوع واحد! 🎉
cs: JEDEN TÝDEN! 🎉
da: ÉN UGE! 🎉
de: NOCH EINE WOCHE! 🎉
es: ¡UNA SEMANA! 🎉
et: ÜKS NÄDAL! 🎉
fi: VIIKKO JÄLJELLÄ! 🎉
fr: PLUS QU'UNE SEMAINE ! 🎉
hr: JOŠ JEDAN TJEDAN! 🎉
hu: EGY HÉT! 🎉
is: EIN VIKA! 🎉
it: MANCA UNA SETTIMANA! 🎉
ja: あと1週間！🎉
ko: 일주일 남았어요! 🎉
lv: VIENA NEDĒĻA! 🎉
nb: ÉN UKE! 🎉
nl: NOG ÉÉN WEEK! 🎉
pl: JEDEN TYDZIEŃ! 🎉
pt: FALTA UMA SEMANA! 🎉
ro: O SĂPTĂMÂNĂ! 🎉
ru: ОДНА НЕДЕЛЯ! 🎉
sk: JEDEN TÝŽDEŇ! 🎉
sl: ŠE EN TEDEN! 🎉
sv: EN VECKA KVAR! 🎉
th: อีกหนึ่งสัปดาห์! 🎉
tr: BİR HAFTA KALDI! 🎉
uk: ОДИН ТИЖДЕНЬ! 🎉
vi: MỘT TUẦN NỮA! 🎉
zh_hans: 还有一周！🎉
zh_hant: 只剩一週！🎉

source: OR
ar: أو
cs: NEBO
da: ELLER
de: ODER
es: O
et: VÕI
fi: TAI
fr: OU
hr: ILI
hu: VAGY
is: EÐA
it: OPPURE
ja: または
ko: 또는
lv: VAI
nb: ELLER
nl: OF
pl: LUB
pt: OU
ro: SAU
ru: ИЛИ
sk: ALEBO
sl: ALI
sv: ELLER
th: หรือ
tr: VEYA
uk: АБО
vi: HOẶC
zh_hans: 或
zh_hant: 或

source: Officiant
ar: المأذون
cs: Oddávající
da: Vielsesforretter
de: Trauredner
es: Oficiante
et: Tseremoonia läbiviija
fi: Vihkijä
hr: Voditelj obreda
hu: Szertartásvezető
is: Vígslumaður
it: Celebrante
ja: 司式者
ko: 주례자
lv: Ceremonijas vadītājs
nb: Vigsler
nl: Trouwambtenaar
pl: Osoba udzielająca ślubu
pt: Celebrante
ro: Celebrant
ru: Регистратор
sk: Sobášiaci
sl: Poročni uradnik
sv: Vigselförrättare
th: ผู้ประกอบพิธี
tr: Nikâh Memuru
uk: Церемоніймейстер
vi: Người chủ hôn
zh_hans: 证婚人
zh_hant: 證婚人

source: On Track
ar: على المسار الصحيح
cs: Podle plánu
da: På sporet
de: Im Plan
es: Al día
et: Graafikus
fi: Aikataulussa
fr: Dans les temps
hr: Po planu
hu: Jó úton
is: Á áætlun
it: In linea
ja: 順調
ko: 순조로워요
lv: Viss pēc plāna
nb: I rute
nl: Op schema
pl: Na dobrej drodze
pt: Em dia
ro: Pe drumul cel bun
ru: Всё по плану
sk: Podľa plánu
sl: Po načrtu
sv: På rätt spår
th: เป็นไปตามแผน
tr: Yolunda
uk: За планом
vi: Đúng tiến độ
zh_hans: 进展顺利
zh_hant: 進度正常

source: One Year to Go! 🎊
ar: بقيت سنة واحدة! 🎊
cs: Zbývá rok! 🎊
da: Et år tilbage! 🎊
de: Noch ein Jahr! 🎊
es: ¡Falta un año! 🎊
et: Veel üks aasta! 🎊
fi: Vuosi jäljellä! 🎊
fr: Plus qu'un an ! 🎊
hr: Još godinu dana! 🎊
hu: Már csak egy év! 🎊
is: Eitt ár eftir! 🎊
it: Manca un anno! 🎊
ja: あと1年！🎊
ko: 1년 남았어요! 🎊
lv: Vēl gads! 🎊
nb: Ett år igjen! 🎊
nl: Nog één jaar! 🎊
pl: Jeszcze rok! 🎊
pt: Falta um ano! 🎊
ro: Mai e un an! 🎊
ru: Остался год! 🎊
sk: Ešte rok! 🎊
sl: Še eno leto! 🎊
sv: Ett år kvar! 🎊
th: อีกหนึ่งปี! 🎊
tr: Bir Yıl Kaldı! 🎊
uk: Залишився рік! 🎊
vi: Còn Một Năm Nữa! 🎊
zh_hans: 还有一年！🎊
zh_hant: 還有一年！🎊

source: One category is on us
ar: فئة واحدة على حسابنا
cs: Jednu kategorii máte od nás
da: Én kategori giver vi
de: Eine Kategorie geht aufs Haus
es: Una categoría corre por nuestra cuenta
et: Üks kategooria on meie kingitus
fi: Yksi kategoria on meiltä
fr: Une catégorie est offerte
hr: Jedna kategorija ide na nas
hu: Egy kategória a mi ajándékunk
is: Einn flokkur er í boði hússins
it: Una categoria è offerta da noi
ja: 1カテゴリーは無料でお使いいただけます
ko: 카테고리 하나는 무료예요
lv: Viena kategorija ir uz mūsu rēķina
nb: Én kategori spanderer vi
nl: Eén categorie krijg je van ons
pl: Jedna kategoria od nas
pt: Uma categoria é por nossa conta
ro: O categorie e din partea noastră
ru: Одна категория — за наш счёт
sk: Jednu kategóriu máte od nás
sl: Ena kategorija je na naš račun
sv: En kategori bjuder vi på
th: หนึ่งหมวด เราให้ฟรี
tr: Bir kategori bizden
uk: Одна категорія — за наш рахунок
vi: Một hạng mục là quà từ chúng tôi
zh_hans: 有一个类别我们请客
zh_hant: 有一個類別由我們招待

source: One category is on us — every expense you add is filed there. Premium opens all of them.
ar: فئة واحدة على حسابنا — كل مصروف تضيفه يُدرج فيها. والنسخة المميزة تفتحها كلها.
cs: Jednu kategorii máte od nás — každý výdaj, který přidáte, jde do ní. Premium odemkne všechny.
da: Én kategori giver vi — alle udgifter, I tilføjer, lander der. Premium åbner dem alle.
de: Eine Kategorie geht aufs Haus – jede Ausgabe wird dort einsortiert. Premium öffnet alle.
es: Una categoría corre por nuestra cuenta: cada gasto se registra ahí. Premium las abre todas.
et: Üks kategooria on meie kingitus — iga lisatud kulu läheb sinna. Premium avab need kõik.
fi: Yksi kategoria on meiltä — jokainen lisäämäsi kulu kirjautuu sinne. Premium avaa ne kaikki.
fr: Une catégorie est offerte : chaque dépense y est classée. Premium les ouvre toutes.
hr: Jedna kategorija ide na nas — svaki trošak koji dodate završi u njoj. Premium otključava sve ostale.
hu: Egy kategória a mi ajándékunk — minden felvett kiadás oda kerül. A Prémium mindegyiket megnyitja.
is: Einn flokkur er í boði hússins — öll útgjöld sem þú skráir lenda þar. Premium opnar þá alla.
it: Una categoria è offerta da noi: ogni spesa finisce lì. Premium le apre tutte.
ja: 1カテゴリーは無料でお使いいただけます — 追加した支出はすべてそこに記録されます。プレミアムならすべてのカテゴリーが開きます。
ko: 카테고리 하나는 무료로 드려요 — 추가하는 모든 지출이 그곳에 정리돼요. 프리미엄에서는 전체 카테고리가 열려요.
lv: Viena kategorija ir uz mūsu rēķina — katrs pievienotais izdevums nonāk tajā. Premium atver visas pārējās.
nb: Én kategori spanderer vi – alle utgifter dere legger til havner der. Premium åpner alle sammen.
nl: Eén categorie krijg je van ons — elke uitgave die je toevoegt komt daarin. Met Premium open je ze allemaal.
pl: Jedna kategoria jest od nas — każdy dodany wydatek trafia właśnie tam. Premium otwiera wszystkie.
pt: Uma categoria é por nossa conta — toda despesa que você adicionar entra nela. O Premium abre todas as outras.
ro: O categorie e din partea noastră — fiecare cheltuială pe care o adaugi ajunge acolo. Premium le deschide pe toate.
ru: Одна категория — за наш счёт: каждый добавленный расход попадает в неё. Premium открывает все остальные.
sk: Jednu kategóriu máte od nás — každý výdavok, ktorý pridáte, sa uloží do nej. Premium odomkne všetky.
sl: Ena kategorija je na naš račun – vsak dodani strošek se shrani vanjo. Premium odklene vse.
sv: En kategori bjuder vi på – varje utgift du lägger till hamnar där. Premium öppnar alla.
th: หนึ่งหมวด เราให้ฟรี — ค่าใช้จ่ายทุกรายการที่คุณเพิ่มจะถูกเก็บไว้ในหมวดนั้น พรีเมียมเปิดให้ครบทุกหมวด
tr: Bir kategori bizden — eklediğiniz her harcama oraya işlenir. Premium hepsini açar.
uk: Одна категорія — за наш рахунок: кожна додана витрата потрапляє саме туди. Premium відкриває всі.
vi: Một hạng mục là quà từ chúng tôi — mọi chi phí bạn thêm vào đều nằm ở đó. Premium mở khóa tất cả các hạng mục.
zh_hans: 有一个类别我们请客——你们添加的每笔开销都会归到那里。高级版则解锁全部类别。
zh_hant: 有一個類別由我們招待 — 你新增的每筆花費都會歸到那裡。進階版則會開放全部類別。

source: One guest list that never goes out of sync
ar: قائمة ضيوف واحدة لا تفقد تزامنها أبدًا
cs: Jeden seznam hostů, který je vždycky aktuální
da: Én gæsteliste, der aldrig kommer ud af trit
de: Eine Gästeliste, die immer aktuell bleibt
es: Una lista de invitados siempre sincronizada
et: Üks külaliste nimekiri, mis ei lähe kunagi sassi
fi: Yksi vieraslista, joka ei koskaan mene epätahtiin
fr: Une liste d'invités toujours à jour
hr: Jedan popis gostiju koji nikad ne izlazi iz sinkronizacije
hu: Egyetlen vendéglista, amely soha nem csúszik szét
is: Einn gestalisti sem verður aldrei úreltur
it: Una sola lista invitati sempre sincronizzata
ja: ずれることのない、ひとつのゲストリスト
ko: 절대 어긋나지 않는 하나의 하객 명단
lv: Viens viesu saraksts, kas vienmēr ir aktuāls
nb: Én gjesteliste som alltid er oppdatert
nl: Eén gastenlijst die altijd klopt
pl: Jedna lista gości, która nigdy się nie rozjeżdża
pt: Uma lista de convidados que nunca fica desatualizada
ro: O singură listă de invitați, mereu sincronizată
ru: Один список гостей, который всегда актуален
sk: Jeden zoznam hostí, ktorý je vždy aktuálny
sl: En seznam gostov, ki nikoli ni neusklajen
sv: En gästlista som aldrig hamnar ur synk
th: รายชื่อแขกเดียวที่ไม่มีวันคลาดเคลื่อน
tr: Asla senkronu bozulmayan tek bir misafir listesi
uk: Один список гостей, який завжди актуальний
vi: Một danh sách khách mời không bao giờ lệch nhịp
zh_hans: 一份永远不会脱节的宾客名单
zh_hant: 一份永遠同步的賓客名單

source: One payment, no subscription
ar: دفعة واحدة، بلا اشتراك
cs: Jedna platba, žádné předplatné
da: Én betaling, intet abonnement
de: Einmalzahlung, kein Abo
es: Un solo pago, sin suscripción
et: Üks makse, ilma tellimuseta
fi: Yksi maksu, ei tilausta
fr: Un seul paiement, sans abonnement
hr: Jedno plaćanje, bez pretplate
hu: Egy fizetés, előfizetés nélkül
is: Ein greiðsla, engin áskrift
it: Pagamento unico, nessun abbonamento
ja: 一度のお支払いだけ、サブスクリプションなし
ko: 한 번 결제, 구독 없음
lv: Viens maksājums, bez abonementa
nb: Én betaling, uten abonnement
nl: Eén betaling, geen abonnement
pl: Jedna płatność, bez subskrypcji
pt: Um pagamento, sem assinatura
ro: O singură plată, fără abonament
ru: Один платёж, без подписки
sk: Jedna platba, žiadne predplatné
sl: Eno plačilo, brez naročnine
sv: En betalning, ingen prenumeration
th: จ่ายครั้งเดียว ไม่ต้องสมัครสมาชิก
tr: Tek ödeme, abonelik yok
uk: Один платіж, без підписки
vi: Trả một lần, không cần đăng ký định kỳ
zh_hans: 一次付费，无需订阅
zh_hant: 一次付款，不用訂閱

source: One payment, yours beyond the big day.
ar: دفعة واحدة، وتبقى لك بعد اليوم الكبير.
cs: Jedna platba a je vaše i po velkém dni.
da: Én betaling — jeres, også efter den store dag.
de: Einmal zahlen – und es bleibt euch, weit über den großen Tag hinaus.
es: Un solo pago y es tuyo, mucho más allá del gran día.
et: Üks makse ja see jääb sulle ka pärast suurt päeva.
fi: Yksi maksu — sinun vielä suuren päivän jälkeenkin.
fr: Un seul paiement, à vous bien au-delà du grand jour.
hr: Jedno plaćanje, vaše i nakon velikog dana.
hu: Egy fizetés, és a nagy nap után is a tiéd.
is: Ein greiðsla, þitt líka eftir stóra daginn.
it: Un solo pagamento, tuo ben oltre il grande giorno.
ja: 一度のお支払いで、大切な日のあともずっと。
ko: 한 번 결제하면 결혼식 이후에도 계속 쓸 수 있어요.
lv: Viens maksājums — tavs arī pēc lielās dienas.
nb: Én betaling – ditt også etter den store dagen.
nl: Eén betaling, ook na de grote dag van jullie.
pl: Jedna płatność — Wasze także po wielkim dniu.
pt: Um pagamento e ele é seu além do grande dia.
ro: O singură plată, al tău și după ziua cea mare.
ru: Один платёж — и приложение остаётся с вами и после свадьбы.
sk: Jedna platba a je vaše aj po veľkom dni.
sl: Eno plačilo in ostane vajino tudi po velikem dnevu.
sv: En betalning, din även efter den stora dagen.
th: จ่ายครั้งเดียว เป็นของคุณแม้เลยวันสำคัญไปแล้ว
tr: Tek ödeme; büyük günden sonra da sizin.
uk: Один платіж — і він ваш навіть після великого дня.
vi: Trả một lần, của bạn kể cả sau ngày trọng đại.
zh_hans: 一次付费，大喜之日之后也一直属于你们。
zh_hant: 一次付款，婚禮之後也一直是你的。

source: One plan, not six notes apps
ar: خطة واحدة، لا ستة تطبيقات ملاحظات
cs: Jeden plán místo šesti poznámkových aplikací
da: Én plan, ikke seks note-apps
de: Ein Plan statt sechs Notiz-Apps
es: Un solo plan, no seis apps de notas
et: Üks plaan, mitte kuus märkmerakendust
fi: Yksi suunnitelma, ei kuutta muistiinpanosovellusta
fr: Un seul plan, pas six applis de notes
hr: Jedan plan, a ne šest aplikacija za bilješke
hu: Egy terv, nem hat jegyzetalkalmazás
is: Ein áætlun, ekki sex minnisblaðaöpp
it: Un solo piano, non sei app di note
ja: メモアプリ6つではなく、ひとつのプランに
ko: 메모 앱 여섯 개 대신 플랜 하나로
lv: Viens plāns, nevis sešas piezīmju lietotnes
nb: Én plan, ikke seks notatapper
nl: Eén plan, niet zes notitie-apps
pl: Jeden plan zamiast sześciu aplikacji z notatkami
pt: Um plano, não seis apps de notas
ro: Un singur plan, nu șase aplicații de notițe
ru: Один план вместо шести приложений с заметками
sk: Jeden plán namiesto šiestich poznámkových aplikácií
sl: En načrt, ne šest aplikacij za zapiske
sv: En plan, inte sex anteckningsappar
th: แผนเดียว ไม่ใช่แอปโน้ตหกตัว
tr: Altı ayrı not uygulaması değil, tek bir plan
uk: Один план, а не шість застосунків для нотаток
vi: Một kế hoạch, thay vì sáu ứng dụng ghi chú
zh_hans: 一份计划，而不是六个备忘录
zh_hant: 一份計畫，不用開六個記事 App

source: One quick thing
ar: أمر سريع واحد
cs: Ještě jedna rychlá věc
da: Lige én ting
de: Kurz vorab
es: Una cosa rápida
et: Üks kiire asi
fi: Yksi nopea juttu
fr: Une chose rapide
hr: Još samo nešto brzo
hu: Még egy gyors dolog
is: Eitt lítið atriði
it: Una cosa veloce
ja: もうひとつだけ
ko: 한 가지만 더요
lv: Vēl viena maza lieta
nb: Én kjapp ting
nl: Nog één ding
pl: Jeszcze jedno, szybko
pt: Uma coisinha rápida
ro: Încă un lucru scurt
ru: Ещё один короткий вопрос
sk: Ešte jedna rýchla vec
sl: Še nekaj na hitro
sv: En snabb sak
th: อีกเรื่องเดียวสั้น ๆ
tr: Kısa bir şey daha
uk: Ще одна дрібниця
vi: Một điều nhanh thôi
zh_hans: 还有件小事
zh_hant: 還有一件小事

source: One step closer to a perfect day
ar: خطوة أقرب إلى يوم مثالي
cs: O krok blíž k dokonalému dni
da: Ét skridt tættere på en perfekt dag
de: Ein Schritt näher am perfekten Tag
es: Un paso más hacia el día perfecto
et: Üks samm lähemal täiuslikule päevale
fi: Askel lähempänä täydellistä päivää
fr: Un pas de plus vers le jour parfait
hr: Korak bliže savršenom danu
hu: Egy lépéssel közelebb a tökéletes naphoz
is: Einu skrefi nær fullkomnum degi
it: Un passo più vicino al giorno perfetto
ja: 完璧な一日へ、また一歩
ko: 완벽한 하루에 한 걸음 더
lv: Solis tuvāk ideālai dienai
nb: Ett skritt nærmere en perfekt dag
nl: Weer een stap dichter bij een perfecte dag
pl: O krok bliżej idealnego dnia
pt: Um passo mais perto do dia perfeito
ro: Cu un pas mai aproape de ziua perfectă
ru: На шаг ближе к идеальному дню
sk: O krok bližšie k dokonalému dňu
sl: Korak bliže popolnemu dnevu
sv: Ett steg närmare en perfekt dag
th: ใกล้วันที่สมบูรณ์แบบไปอีกก้าว
tr: Mükemmel güne bir adım daha yakın
uk: На крок ближче до ідеального дня
vi: Thêm một bước gần hơn tới một ngày hoàn hảo
zh_hans: 离完美的一天又近了一步
zh_hant: 離完美的一天又近了一步

source: One step closer to your perfect day
ar: خطوة أقرب إلى يومك المثالي
cs: O krok blíž k vašemu dokonalému dni
da: Ét skridt tættere på jeres perfekte dag
de: Ein Schritt näher an deinem perfekten Tag
es: Un paso más cerca de tu día perfecto
et: Üks samm lähemal sinu täiuslikule päevale
fi: Askel lähempänä täydellistä päivääsi
fr: Un pas de plus vers votre jour parfait
hr: Korak bliže vašem savršenom danu
hu: Egy lépéssel közelebb a tökéletes napodhoz
is: Einu skrefi nær fullkomna deginum þínum
it: Un passo più vicino al tuo giorno perfetto
ja: 理想の一日へ、また一歩
ko: 두 분의 완벽한 하루에 한 걸음 더
lv: Solis tuvāk tavai ideālajai dienai
nb: Ett skritt nærmere den perfekte dagen deres
nl: Weer een stap dichter bij jullie perfecte dag
pl: O krok bliżej Waszego idealnego dnia
pt: Um passo mais perto do seu dia perfeito
ro: Cu un pas mai aproape de ziua ta perfectă
ru: На шаг ближе к вашему идеальному дню
sk: O krok bližšie k vášmu dokonalému dňu
sl: Korak bliže vajinemu popolnemu dnevu
sv: Ett steg närmare din perfekta dag
th: ใกล้วันที่สมบูรณ์แบบของคุณไปอีกก้าว
tr: Mükemmel gününüze bir adım daha yakın
uk: На крок ближче до вашого ідеального дня
vi: Thêm một bước gần hơn tới ngày hoàn hảo của bạn
zh_hans: 离你们完美的一天又近了一步
zh_hant: 離你們完美的一天又近了一步
